{"id":473,"date":"2019-09-24T11:15:46","date_gmt":"2019-09-24T09:15:46","guid":{"rendered":"https:\/\/www.citystorage.at\/?page_id=473"},"modified":"2022-11-14T16:55:08","modified_gmt":"2022-11-14T15:55:08","slug":"agb","status":"publish","type":"page","link":"https:\/\/www.citystorage.at\/agb\/","title":{"rendered":"AGB"},"content":{"rendered":"<p><strong>Nachstehende GESCHÄFTSBEDINGUNGEN vom 28.10.2022 sind Vertragsinhalt<\/strong><\/p>\n<p>Der Mieter nimmt ausdrücklich zur Kenntnis, dass die Vertreter des Vermieters nicht berechtigt und ermächtigt sind, Zusagen zu machen oder Verpflichtungen einzugehen, die über den Inhalt des schriftlichen Vertragstextes und der Geschäftsbedingungen hinausgehen oder von diesen abweichen. Abweichende Vereinbarungen oder Zusagen sind nur nach schriftlicher Bestätigung des Vermieters gültig.<\/p>\n<ol>\n<li><strong> Allgemeine Rechte des Mieters<\/strong><\/li>\n<\/ol>\n<p>1.1. Der Mieter hat das Recht das angemietete Abteil ausschließlich für Lagerzwecke in Übereinstimmung mit den nachstehenden Vertragsbedingungen des Vermieters zu nutzen. Dieses Recht gilt ab Mietbeginn bis zur Beendigung des Mietvertrages.<\/p>\n<ol start=\"2\">\n<li><strong> Übernahme des Abteils<\/strong><\/li>\n<\/ol>\n<p>2.1. Der Mieter hat das Abteil unverzüglich nach Übernahme zu kontrollieren und etwaige Schäden oder Verunreinigungen dem Vermieter sofort zu melden. Erfolgt eine solche Meldung nicht, wird unwiderlegbar angenommen, dass das Abteil in reinem und unbeschädigtem Zustand übernommen wurde.<br \/>\n2.2. Der Mieter ist verpflichtet, bei Vertragsende das Abteil geräumt von eingelagerten Gegenständen, besenrein und im gleichen Zustand, in dem es übernommen wurde, zurückzugeben. Verschmutzungen sind zu entfernen, in diesem Zusammenhang muss die Verwendung von Reinigungsmitteln vorab mit dem Vermieter abgestimmt werden.<\/p>\n<ol start=\"3\">\n<li><strong> Zutritt zum Lagergelände und zu den Abteilen<\/strong><\/li>\n<\/ol>\n<p>3.1. Der Mieter hat von 0-24 Uhr Zutritt zum Lagergelände und zu seinem Abteil. Der Vermieter behält sich vor, neben den allgemeinen Öffnungszeiten auch abteilspezifische Öffnungszeiten festzusetzen. Sämtliche Öffnungszeiten können ohne vorherige Ankündigung jederzeit geändert werden. Der Vermieter haftet nicht, wenn der Zutritt zum Gelände oder zum Abteil – zB wegen eines technischen Gebrechens &#8211; vorübergehend nicht möglich ist. Der Mieter ist nicht berechtigt, aus der vorübergehenden Unterbrechung der Versorgung des Abteils oder des Geländes mit Wasser, Strom etc. Ansprüche welcher Art auch immer, insbesondere Schadenersatz- oder Mietzinsminderungsansprüche, gegen den Vermieter geltend zu machen.<br \/>\n3.2. Der Mieter darf das Gelände und sein Abteil nur höchstpersönlich betreten. Andere Personen müssen, wenn sie nicht vom Mieter begleitet werden, hiezu schriftlich bevollmächtigt sein. Der Vermieter hat das Recht, aber nicht die Pflicht, von jeder Person, die das Gelände betreten möchte, eine Legitimation zu verlangen und, falls keine geeignete Legitimation vorgewiesen werden kann, den Zutritt zu verweigern.<br \/>\n3.3. Der Mieter ist verpflichtet, sein Abteil während seiner Abwesenheit verschlossen zu halten. Der Vermieter wird Abteile, die von ihm unverschlossen vorgefunden werden, nicht verschließen.<br \/>\n3.4. Bei Gefahr im Verzug ist der Vermieter oder eine von diesem autorisierte Person berechtigt, jederzeit das Abteil zu öffnen und zu betreten.<br \/>\n3.5. Darüber hinaus ist der Mieter verpflichtet, dem Vermieter zu einem mindestens 7 Tage im Voraus angekündigten Termin den Zutritt zum Abteil zu gewähren, wenn und insoweit dies zur Feststellung des Zustandes des Abteiles und zur Durchführung notwendiger Arbeiten notwendig ist. Kommt der Mieter dieser Pflicht nicht fristgerecht nach, darf der Vermieter das Abteil sofort und ohne weitere Verständigung öffnen und betreten.<br \/>\n3.6. Der Vermieter hat das Recht, das Abteil ohne vorherige Verständigung des Mieters zu öffnen, es zu betreten und die eingelagerte Ware zu verbringen falls<\/p>\n<ul>\n<li>der Vermieter begründet annehmen kann, dass das Abteil Gegenstände enthält, deren Einlagerung gemäß Punkt 4 unzulässig ist, oder das Abteil nicht zum bedungenen Gebrauch verwendet wird, oder<\/li>\n<li>der Vermieter von der Polizei, der Feuerwehr oder einer anderen autorisierten Behörde rechtmäßig zur Öffnung aufgefordert wurde.<\/li>\n<\/ul>\n<p>3.7. Der Vermieter wird ein durch ihn oder durch eine von ihm autorisierte Person geöffnetes Abteil nach Verlassen mit einem geeigneten Mittel auf eigene Kosten wieder sicher verschließen und dem Mieter wieder den Zugang gewähren.<\/p>\n<ol start=\"4\">\n<li><strong> Nutzung der Abteile und des Geländes durch den Mieter<\/strong><\/li>\n<\/ol>\n<p>4.1. Grundsätzlich dürfen nur Gegenstände die im Eigentum des Mieters stehen und jene über die der Mieter verfügungsberechtigt ist, eingelagert werden.<br \/>\n4.2. Die Lagerung folgender Gegenstände ist untersagt: Tiere, verderbliche Nahrungsmittel oder sonstige verderbliche Waren bzw. Lebewesen – egal welcher Art, leicht entflammbare Materialien\/Stoffe, Waffen, Sprengstoff oder andere explosive Stoffe – egal welcher Art, Drogen, Suchtgifte, Chemikalien und radioaktive Materialien, toxische Abfallstoffe, Sondermüll welcher Art immer oder andere gefährliche Materialien, die Dritte beeinträchtigen könnten, sowie alle Gegenstände und Stoffe, deren Besitz nach den gültigen Rechtsvorschriften nicht gestattet ist.<br \/>\n4.3. Dem Mieter, sowie Personen, welche mit Zustimmung des Mieters das Gelände betreten, oder das Abteil verwendet ist untersagt,<\/p>\n<ul>\n<li>das Abteil oder das Gelände in einer derartigen Weise zu verwenden, dass andere Mieter oder der Vermieter gestört oder beeinträchtigt werden oder werden könnten,<\/li>\n<li>eine Tätigkeit auszuüben, die die Versicherungsbestimmungen verletzt bzw. die einer gewerblichen oder sonstigen behördlichen Genehmigung bedarf,<\/li>\n<li>das Abteil als Büro, Wohnung oder Geschäftsadresse zu verwenden,<\/li>\n<li>etwas ohne Genehmigung des Vermieters an Wand, Decke oder Boden zu befestigen oder irgendeine Veränderung im Abteil vorzunehmen.<\/li>\n<\/ul>\n<p>4.4. Emissionen jedweder Art aus dem eigenen oder fremden Abteilen sind unverzüglich dem Vermieter zu melden und sich gemäß den Anweisungen des Personals zu verhalten.<br \/>\n4.5. Dem Mieter ist es nicht erlaubt das gemietete Abteil gänzlich oder teilweise unterzuvermieten oder in welcher Rechtsform immer, an Dritte weiterzugeben.<br \/>\n4.6. Der Mieter ist verpflichtet, unverzüglich etwaige Schäden des Abteils dem Vermieter zu melden und sich gemäß den Anweisungen des Personals zu verhalten.<\/p>\n<ol start=\"5\">\n<li><strong> Alternatives Abteil<\/strong><\/li>\n<\/ol>\n<p>5.1. Bei Bedarf hat der Vermieter das Recht, den Mieter aufzufordern, innerhalb von 10 Tagen das gemietete Abteil zu räumen und die eingelagerten Gegenstände in ein alternatives Abteil vergleichbarer Größe zu verbringen.<br \/>\n5.2. Falls der Mieter dieser Aufforderung nicht fristgerecht entspricht, ist der Vermieter berechtigt, das Abteil zu öffnen und die Ware in ein alternatives Abteil zu verbringen. Diese Verbringung erfolgt auf Risiko und Kosten des Mieters.<br \/>\n5.3. Falls Gegenstände gemäß dieser Vertragsbestimmung in ein anderes Abteil verbracht werden, bleibt der bestehende Mietvertrag aufrecht.<\/p>\n<ol start=\"6\">\n<li><strong> Miete, Kaution, Zahlungsbedingungen und Wertsicherung<\/strong><\/li>\n<\/ol>\n<p>6.1.1. Der Mieter ist verpflichtet eine Kaution in vertraglich festgelegter Höhe zu hinterlegen. Die Hinterlegung erfolgt bei Erteilung eines Einziehungsauftrages durch den Mieter zusammen mit der Buchung der ersten Mietzinszahlung. Erteilt der Mieter keinen Einziehungsauftrag, so wird ihm zusammen mit den Schlüsseln für das angemietete Abteil ein Erlagschein mitgesendet. In diesem Fall hat der Mieter die Kaution bis spätestens 14 Tage nach Vertragsabschluss an den Vermieter zu überweisen.<br \/>\n6.1.2. Diese Kaution wird vom Vermieter spätestens 21 Tage nach Beendigung des Mietverhältnisses ohne Zinsen rückerstattet, jedoch vermindert um jenen Betrag, der notwendig ist, um<\/p>\n<ul>\n<li>das Abteil zu reinigen, wenn der Mieter seiner Pflicht gemäß Punkt 2.2. nicht nachkommt (Sätze für Reinigung lt. Aushang);<\/li>\n<li>Schäden zu beheben, die durch den Mieter oder durch Personen, für die er einzustehen hat, am Abteil oder an anderen auf dem Gelände befindlichen Einrichtungen\/Gütern verursacht wurden;<\/li>\n<li>Mietrückstände, Mahnspesen\/Verzugszinsen, Verbringungskosten und\/oder Verwertungs-\/Vernichtungskosten eventuell vom Mieter zurückgelassener Gegenstände zu bezahlen.<\/li>\n<\/ul>\n<p>6.2. Mietentgelt, Mindestmietdauer, Fälligkeit, Zahlung<br \/>\n6.2.1. Die Höhe des Mietentgeltes ist im Mietvertrag geregelt. Die Mindestmietdauer und die Abrechnungsperiode beträgt, wenn nicht vertraglich abweichend geregelt, 1 Monat.<br \/>\n6.2.2. Die erste Mietzinszahlung ist bei Mietbeginn fällig und umfasst den ersten Monat des Mietverhältnisses. Darüber hinaus ist der vereinbarte Mietzins im Voraus jeweils am Fünften des Kalendermonats fällig.<br \/>\n6.2.3. Zahlungen werden zuerst auf sonstige Kosten und Nebenkosten, dann auf Zinsen und zuletzt auf die Mietforderung angerechnet.<br \/>\n6.2.4. Die Aufrechnung von Gegenforderungen des Mieters gegen Forderungen des Vermieters ist ausgeschlossen, es sei denn, dass der Vermieter zahlungsunfähig geworden ist, oder die Gegenforderung im rechtlichen Zusammenhang mit den Zahlungsverbindlichkeiten des Mieters steht und gerichtlich festgestellt oder vom Vermieter anerkannt ist.<br \/>\n6.2.5. Geschäftskunden, welche angeben vorsteuerabzugsberechtigt zu sein, erklären sich bereit auf Aufforderung des Vermieters, einen Nachweis ihrer UID zu erbringen.<br \/>\n6.3. Fälligkeit, Verzug<br \/>\n6.3.1. Der Mieter ist zur rechtzeitigen Zahlung des Mietzinses verpflichtet. Der Mieter haftet dem Vermieter für die durch ihn verschuldeten notwendigen Kosten für zweckentsprechende außergerichtliche Betreibungs- oder Einbringungsmaßnahmen, soweit diese in einem angemessenen Verhältnis zur betriebenen Forderung stehen. Zusätzlich stehen dem Vermieter hinsichtlich des ausstehenden Betrages die gesetzlichen Zinsen in Höhe von 4% pro Jahr (§ 1000 Abs 1 ABGB) ab Fälligkeit der Schuld zu.<br \/>\n6.3.2. Falls ein Bankeinzug nicht ausgeführt oder widerrufen wird, fallen zu einer eventuellen Mahngebühr zusätzlich die Kosten der Bank an.<br \/>\n6.3.3. Bei fälligen Forderungen hat der Vermieter das Recht, dem Mieter den Zutritt zum Gelände und dem Abteil zu verweigern und ein eigenes Zusatzschloss am Abteil zu befestigen. Diese Maßnahmen können unabhängig davon vorgenommen werden, ob der Vermieter den Mietvertrag gekündigt bzw. aufgelöst hat oder nicht. Die Ausübung dieses Rechtes berührt nicht die Verpflichtung des Mieters offene Forderungen des Vermieters zu begleichen.<br \/>\n6.4. Pfandrecht\/-verwertung<br \/>\n6.4.1. Der Mieter verpfändet dem Vermieter die eingelagerten Waren und Gegenstände zur Besicherung<\/p>\n<ul>\n<li>sämtlicher aus dem Mietverhältnis resultierender Forderungen des Vermieters gegenüber dem Mieter;<\/li>\n<li>der im Zusammenhang mit der außergerichtlichen und gerichtlichen Geltendmachung auflaufenden Kosten und Gebühren;<\/li>\n<li>der Schadenersatzansprüche des Vermieters gegen den Mieter.<\/li>\n<\/ul>\n<p>6.4.2. Der Mieter ist verpflichtet, nach Geltendmachung dieses Pfandrechtes die eingelagerten Waren und Gegenstände auf Verlangen des Vermieters dem Vermieter zu übergeben und tatsächlich auszufolgen.<br \/>\n6.4.3. Von dieser rechtsgeschäftlichen Verpfändung unberührt bleibt das dem Vermieter zustehende gesetzliche Pfandrecht gemäß § 1101 ABGB.<\/p>\n<ol start=\"7\">\n<li><strong> Kündigung des Vertrages<\/strong><\/li>\n<\/ol>\n<p>7.1. Eine Kündigung ist beiderseits unter Einhaltung einer einmonatigen Frist jeweils zum Ende eines Kalendermonats ohne Angabe von Gründen möglich. Ein im Mietvertrag vereinbarter Kündigungsverzicht geht dieser Regelung vor.<br \/>\n7.2. Der Vermieter hat das Recht, das Vertragsverhältnis bei Vorliegen eines wichtigen Grundes unverzüglich aufzulösen. Ein wichtiger Grund liegt bei Verstößen gegen die Punkte 4, 5 oder 6, sowie wenn der Vermieter seine Geschäftstätigkeit am Standort des Abteils aus welchem Grund auch immer einstellt, vor.<br \/>\n7.3. Keine stillschweigende Verlängerung des Nutzungsverhältnisses<br \/>\nSetzt der Mieter den Gebrauch des gemieteten Abteils nach Beendigung des Mietvertrages, oder nach Ablauf der im Mietvertrag vereinbarten Mietdauer fort, gilt das Nutzungsverhältnis nicht als verlängert.<\/p>\n<ol start=\"8\">\n<li><strong> Versicherung<\/strong><\/li>\n<\/ol>\n<p>8.1. Der Mieter anerkennt, dass der Vermieter keine konkrete Kenntnis über den Umfang und die Art der durch den Mieter eingelagerten Gegenstände\/Waren besitzt und dass eingelagerte Waren gegen Feuer, Leitungswasser, Sturm\/Elementarereignisse und Einbruchdiebstahl bis zu einem Höchstwert von EUR 10.000 versichert sind. Schäden durch Hochwasser, Überschwemmung sowie Niederschlags- und Schmelzwasser und Erdbeben sind bis EUR 1.000,- versichert. Der Selbstbehalt beträgt pro Schadensfall EUR 350,-.<br \/>\n8.2. Für folgende Einlagerungsgegenstände kann kein Versicherungsschutz gewährt werden: Bargeld, Datenträger, Wertpapiere, Sparbücher, Schmuck, Pelze mit einem Wert über EUR 2.500,-, Antiquitäten, Bilder, Kunstgegenstände, Safes und Inhalt, Musikinstrumente mit einem Wert über EUR 1.500,-, KFZ (Motorrad, Aussenboarder), Kraftstoffe, Fahrräder mit einem Wert über EUR 2.000,-\/pro Stück, bei zwei Fahrrädern mit einem Gesamtwert über EUR 3.000,-, Elektrogeräte mit einem Wert über EUR 2.500,- sowie sämtliche Gegenstände gem. Punkt 4.2.<\/p>\n<ol start=\"9\">\n<li><strong> Schadenersatzhaftung des Vermieters (beschränkt), ausgenommen bei schuldhafter Verletzung des Lebens, des Körpers oder der Gesundheit:<\/strong><\/li>\n<\/ol>\n<p>Schadenersatzansprüche des Mieters gegen den Vermieter, welcher Art und aus welchem Rechtsgrund immer, sind ausgeschlossen, es sei denn, der Vermieter (sowie die gesetzlichen Vertreter, Dienstnehmer oder Erfüllungsgehilfen des Vermieters) hat die zugrunde liegende Pflichtverletzung vorsätzlich oder grob fahrlässig begangen. Bei leicht fahrlässiger Verletzung von wesentlichen Vertragspflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages erst ermöglicht und auf deren Einhaltung der Mieter regelmäßig vertrauen darf, ist die Haftung auf den vorhersehbaren Schaden begrenzt.<\/p>\n<ol start=\"10\">\n<li><strong> Öffnung eines Abteils, Räumungsvergleich, Vertragsstrafe für Verzug mit der Räumung<\/strong><\/li>\n<\/ol>\n<p>10.1. Die Vertragsparteien vereinbaren bereits jetzt, dass ein, nach den Bestimmungen dieses Vertrages durch den Vermieter durchgeführtes Öffnen eines Abteils keinen Tatbestand der Besitzstörung darstellt, sondern ausdrücklich gestattet ist. Der Mieter verzichtet daher in so einem Fall auf eine Klageerhebung welcher Art immer.<br \/>\n10.2. Für den Fall, dass der Mieter das angemietete Abteil bei Vertragsbeendigung nicht räumt, ist der Vermieter berechtigt, zusätzlich zum Benützungsentgelt, eine nicht der richterlichen Mäßigung unterliegende, vom Nachweis eines Schadens oder Verschuldens unabhängige Vertragsstrafe in Höhe von 100% des Mietentgelts geltend zu machen. Weitere Rechtsbehelfe und die Geltendmachung übersteigender Schäden bleiben vorbehalten.<\/p>\n<ol start=\"11\">\n<li><strong> Allgemeine Vertragsbedingungen<\/strong><\/li>\n<\/ol>\n<p>11.1. Alle schriftlichen Mitteilungen des Vermieters bzw. des Mieters haben an die im Mietvertrag angeführte bzw. an die dem Mieter bzw. dem Vermieter zuletzt schriftlich bekannt gegebene Adresse des Vermieters bzw. des Mieters zu erfolgen. Beide Vertragsparteien sind verpflichtet, ihrem Vertragspartner allfällige Änderungen ihrer im Vertrag genannten Daten unverzüglich schriftlich mitzuteilen.<br \/>\n11.2. Der Vermieter ist berechtigt, das Mietverhältnis auf Einzel- oder Gesamtrechtsnachfolger zu übertragen. Die Weitergabe des Vertrages durch den Mieter bedarf der ausdrücklichen, schriftlichen Zustimmung des Vermieters.<br \/>\n11.3. Es gelten nur die in diesem Vertrag festgehaltenen Bedingungen. Sonstige Zusatzvereinbarungen bzw. mündlichen Nebenabreden bestehen keine.<br \/>\n11.4. Auf dem Gelände des Vermieters gilt die Straßenverkehrsordnung. Alle Anweisungen des Vermieters ist Folge zu leisten.<br \/>\n11.5. Gerichtsstand ist das für Handelssachen zuständige Bezirksgericht in Wien.<br \/>\n11.6. Der Mietvertrag kommt nach Unterfertigung durch den Mieter und Übergabe des Schlüssels und der Schlüsselkarte durch den Vermieter zustande.<br \/>\n11.7. Der Mieter akzeptiert zum Zwecke der Überwachung Videoaufnahmen und deren Speicherung auf den Gängen und in seinem angemieteten Abteil.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nachstehende GESCHÄFTSBEDINGUNGEN vom 28.10.2022 sind Vertragsinhalt Der Mieter nimmt ausdrücklich zur Kenntnis, dass die Vertreter des Vermieters nicht berechtigt und ermächtigt sind, Zusagen zu machen oder Verpflichtungen einzugehen, die über den Inhalt des schriftlichen Vertragstextes und der Geschäftsbedingungen hinausgehen oder von diesen abweichen. Abweichende Vereinbarungen oder Zusagen sind nur nach schriftlicher Bestätigung des Vermieters gültig. [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"template-text-only.php","meta":[],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v20.2.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>AGB &ndash; CityStorage<\/title>\n<meta name=\"robots\" content=\"noindex, follow\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"AGB &ndash; CityStorage\" \/>\n<meta property=\"og:description\" content=\"Nachstehende GESCHÄFTSBEDINGUNGEN vom 28.10.2022 sind Vertragsinhalt Der Mieter nimmt ausdrücklich zur Kenntnis, dass die Vertreter des Vermieters nicht berechtigt und ermächtigt sind, Zusagen zu machen oder Verpflichtungen einzugehen, die über den Inhalt des schriftlichen Vertragstextes und der Geschäftsbedingungen hinausgehen oder von diesen abweichen. Abweichende Vereinbarungen oder Zusagen sind nur nach schriftlicher Bestätigung des Vermieters gültig. [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.citystorage.at\/agb\/\" \/>\n<meta property=\"og:site_name\" content=\"CityStorage\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-14T15:55:08+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data1\" content=\"11 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.citystorage.at\/agb\/\",\"url\":\"https:\/\/www.citystorage.at\/agb\/\",\"name\":\"AGB &ndash; CityStorage\",\"isPartOf\":{\"@id\":\"https:\/\/www.citystorage.at\/#website\"},\"datePublished\":\"2019-09-24T09:15:46+00:00\",\"dateModified\":\"2022-11-14T15:55:08+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/www.citystorage.at\/agb\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.citystorage.at\/agb\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.citystorage.at\/agb\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Startseite\",\"item\":\"https:\/\/www.citystorage.at\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AGB\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.citystorage.at\/#website\",\"url\":\"https:\/\/www.citystorage.at\/\",\"name\":\"CityStorage\",\"description\":\"Lokal Lagern. Zum besten Preis.\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.citystorage.at\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"AGB &ndash; CityStorage","robots":{"index":"noindex","follow":"follow"},"og_locale":"de_DE","og_type":"article","og_title":"AGB &ndash; CityStorage","og_description":"Nachstehende GESCHÄFTSBEDINGUNGEN vom 28.10.2022 sind Vertragsinhalt Der Mieter nimmt ausdrücklich zur Kenntnis, dass die Vertreter des Vermieters nicht berechtigt und ermächtigt sind, Zusagen zu machen oder Verpflichtungen einzugehen, die über den Inhalt des schriftlichen Vertragstextes und der Geschäftsbedingungen hinausgehen oder von diesen abweichen. Abweichende Vereinbarungen oder Zusagen sind nur nach schriftlicher Bestätigung des Vermieters gültig. [&hellip;]","og_url":"https:\/\/www.citystorage.at\/agb\/","og_site_name":"CityStorage","article_modified_time":"2022-11-14T15:55:08+00:00","twitter_card":"summary_large_image","twitter_misc":{"Geschätzte Lesezeit":"11 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.citystorage.at\/agb\/","url":"https:\/\/www.citystorage.at\/agb\/","name":"AGB &ndash; CityStorage","isPartOf":{"@id":"https:\/\/www.citystorage.at\/#website"},"datePublished":"2019-09-24T09:15:46+00:00","dateModified":"2022-11-14T15:55:08+00:00","breadcrumb":{"@id":"https:\/\/www.citystorage.at\/agb\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.citystorage.at\/agb\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.citystorage.at\/agb\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Startseite","item":"https:\/\/www.citystorage.at\/"},{"@type":"ListItem","position":2,"name":"AGB"}]},{"@type":"WebSite","@id":"https:\/\/www.citystorage.at\/#website","url":"https:\/\/www.citystorage.at\/","name":"CityStorage","description":"Lokal Lagern. Zum besten Preis.","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.citystorage.at\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"}]}},"_links":{"self":[{"href":"https:\/\/www.citystorage.at\/wp-json\/wp\/v2\/pages\/473"}],"collection":[{"href":"https:\/\/www.citystorage.at\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.citystorage.at\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.citystorage.at\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/www.citystorage.at\/wp-json\/wp\/v2\/comments?post=473"}],"version-history":[{"count":12,"href":"https:\/\/www.citystorage.at\/wp-json\/wp\/v2\/pages\/473\/revisions"}],"predecessor-version":[{"id":2168,"href":"https:\/\/www.citystorage.at\/wp-json\/wp\/v2\/pages\/473\/revisions\/2168"}],"wp:attachment":[{"href":"https:\/\/www.citystorage.at\/wp-json\/wp\/v2\/media?parent=473"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}